INSERT INTO user (user_title, user_hash, user_admin) VALUES 
	("Александр Шуляк", "95f44e0321ed96ba9d2961a54daab05e", "1");

INSERT INTO category (category_title) VALUES 
	("пленка"),("баннер"),("хост"),("бумага"),("пластик"),("обои"),("чернила"),
	("конструкции"),("zund"),("люверсы"),("зип");

INSERT INTO symbol (symbol_title, category_id) VALUES 
	("plgl_p",1),("plgl",1),("plpr",1),("plperf",1),("plmat",1),("g_orajet",1),("a_orajet",1),
			("n_orajet",1),("pllegko",1),("plblack",1),
	("banlit510",2),("banlit440",2),("banlam",2),("banset",2),
	("city150",4),("city200",4),("blue",4),("poster",4),
	("holst_s",3),("holst_n",3),
	("pvh1",5),("pvh2",5),("pvh3",5),("pvh4",5),("pvh5",5), ("pvh6",5),("pvh8",5),("pvh10",5),
		("penocarton5",5),("akril_t2",5),("akril_t3",5),("akril_m2",5),("akril_m3",5),("compozit",5),
	("oboi", 6),
	("ink", 7);
	
INSERT INTO unit (unit_title) VALUES 	
	("рулон"),("лист"),("шт."),("канистра"),("бутылка"),("картридж"),("упаковка"),
	("коробка");

INSERT INTO size (size_title, category_id) VALUES
	("1,00 х 50 м", 1),("1,05 х 50 м", 1),("1,26 х 50 м", 1),("1,37 х 50 м", 1),
		("1,40 х 50 м", 1),("1,52 х 50 м", 1),("1,60 х 50 м", 1),
	("1,10 х 50 м", 2),("1,37 х 50 м", 2),("1,60 х 50 м", 2),("2,20 х 50 м", 2),
		("2,50 х 50 м", 2),("3,20 х 50 м", 2),

	("0,61 х 18 м",3), ("0,91 х 18 м",3), ("1,07 х 18 м",3), ("1,27 х 18 м",3), ("1,52 х 18 м",3),
		("0,61 х 30 м",3), ("0,91 х 30 м",3), ("1,07 х 30 м",3), ("1,27 х 30 м",3), ("1,52 х 30 м",3),	
	
	("1,27 х 80 м", 4), ("1,29 х 100 м", 4), ("1,29 х 300 м", 4), ("1,37 х 50 м", 4),
		("1,56 х 300 м", 4), ("1,60 х 100 м", 4),

	("1,00 х 1,00 м",5), ("1,02 х 2,05 м",5), ("1,22 х 2,44 м", 5), ("1,25 х 1,92 м",5), ("1,25 х 2,02 м",5), 	

	("1,06 х 50 м", 6),("1,30 х 50 м", 6),
	
	("750мл", 7),("1л", 7),("2л", 7),("3л", 7),("5л", 7);		
	